<template>
  <v-container>
    <v-container class="mt-3 ml-4">
      <h1 class="primary--text">О нас</h1>
      <v-card>
        <v-card-title><h1>Важность движения</h1></v-card-title>
        <v-card-text>
          <h2>Движение является одним из самых важных аспектов развития в первые годы жизни.</h2>
          <p>Движение – основная характеристика жизни. В случае если свобода движений не предоставляется, ребенок
            приобретает только опыт физического ограничения, который становится опытом психологической неспособности
            осуществить свои желания и реализовать свои интересы. Окружающий мир становится тюрьмой, а не местом для
            развития.
          </p>
          <h2>Взаимосвязь между движениями и знаниями очевидна.</h2>
          <p>
            Дети, которым предоставлена свобода движения, осознают, что они могут реализовать свои идеи и потребности.
            Их
            повторяющийся опыт - вижу предмет, добираюсь до него и изучаю его с помочью рук и рта – порождает четко
            представление, состоящее в том, что когда мы чего-то хотим, мы можем двигаться и получить желаемое. Именно
            таким образом развивается здоровое эго, человек, способный успешно справиться с жизненными трудностями. Это
            есть БАЗОВАЯ ВЕРА В СЕБЯ И БАЗОВОЕ ДОВЕРИЕ К МИРУ. – это две ноги в психологическом плане, с помощью которых
            мы должны идти по жизни. Каждый раз, когда мы лишаем ребенка возможности активно двигаться, основа его
            развивающегося эго находится под угрозой со всей чрезвычайной серьезностью отдаленных последствий.
            (из книги «Понимание человека» С. К. Монтанаро, ведущего специалиста и первого AMI-тренера в
            Монтессори-методе
            0-3.)
          </p>
        </v-card-text>
      </v-card>
    </v-container>
  </v-container>
</template>

<script>
  export default {
    name: 'about-us'
  }
</script>

<style scoped>

</style>
